@extends('layouts.app')

@section('content')
    <main class="about-main">
        <div>
            <img src="/images/about/about-logo.png" alt="about-logo.png">
        </div>
        <p>
            Fitness Cook Ապրանքանիշը ներկայացնում է թխվածքների և հացերի տեսականի, որոնք Չեն Պարունակում ալյուր, շաքար (Sugar Free), գլյուտեն (Gluten Free), թթխմորներ (Дрожжи), ունեն շատ ցածր կալորիականություն և պատրաստվում են 100% բնական հումքից։
            <br><br>
            Ալյուրի փոխարեն մենք օգտագործում ենք վարսակի թեփ (Овсяные Отруби), իսկ շաքարի փոխարեն օգտագործում ենք Ստեվիա (стевия), ամեն ինչ պատրաստվում է անյուղ կաթնամթերքից և չի պարունակում կարագ և քիմիական հավելանյութեր։
            <br><br>
            Եղեք Առողջ և Քաղցրակեր :)
        </p>
    </main>
@endsection