<?php

return [
    'text' => 'Fitness Cook Ապրանքանիշը ներկայացնում է թխվածքների և հացերի տեսականի, որոնք Չեն Պարունակում ալյուր, շաքար
     (Sugar Free), գլյուտեն (Gluten Free), թթխմորներ (Дрожжи), ունեն շատ ցածր կալորիականություն և պատրաստվում են 100% բնական հումքից։

    Ալյուրի փոխարեն մենք օգտագործում ենք վարսակի թեփ (Овсяные Отруби), իսկ շաքարի փոխարեն օգտագործում ենք Ստեվիա (стевия),
     ամեն ինչ պատրաստվում է անյուղ կաթնամթերքից և չի պարունակում կարագ և քիմիական հավելանյութեր։

    Եղեք Առողջ և Քաղցրակեր :)'


]

?>